/* The iCloud database has changed. You will be returned to the main screen. */
"StoreChanged.Message" = "The iCloud database has changed. You will be returned to the main screen.";

/* iCloud Database Changed */
"StoreChanged.Title" = "iCloud Database Changed";

/* Disable iCloud */
"iCloud.Disable" = "Disable iCloud";

/* Enable iCloud */
"iCloud.Enable" = "Enable iCloud";

